{
    "description": " Ребендер викликав служку та дав йому якісь вказівки та листа, і ви стали чекати листа у відповідь. Але лише пізно ввечері хлопець повернувся з купою листів та записок. - 'А цей Аліандр, схоже, вельми підозрілий тип!' - Повідомив Реб, акуратно відклавши усі папірці що він щойно прочитав. - 'Один мій знайомий працює у сторожем у теплицях посольства і він розповідає найцікавіші речі. Суди сам - у теплиці вирощують спеціальні рослини, які необхідні ельфам. Ти ж знаєш ці гостровухі починають старіти, якщо їдять те що і ми. Так от, раз у раз туди приходять обози, завантажені всякими рослинами, добривами, зразками грунту, і ще хрін знає чим. І з теплиці вони  ж і  вивозять усяку погань. Але ось що цікаво - замість того, щоб посилати на навантаження своїх ельфійських працівників, Аліандр вважає за краще наймати вантажників-людей збоку. Говорить, що не хоче відволікати своїх підлеглих від важливішої роботи. Можливо, це й так, але й вантажників він щоразу намагається наймати різних. Моїм хлопцям вдалося знайти хлопця, який брав участь у такій роботі двічі. І він розповів про одну дивну деталь. Обидва рази йому з бригадою доводилося вантажити значно більше ящиків, ніж вказувалося у контракті на навантаження. Щоразу ельф Аліандр вибачався, нарікав на накладки та непередбачені обставини і щедро доплачував їм за понаднормову роботу готівкою. Але чи був додатковий вантаж вказаний у документах? Не знаю не знаю...'  Промочивши горло, гном продовжив:  - 'Останнім часом у графстві  стало надто багато енару. Чи не вирощує його у своїй лабораторії Аліандр? Дуже на це схоже. А що коли твій журналіст про це пронюхав? Я б на твоєму місці добре промацав би цього ельфа...'",
    "ansvers":  {
        "ansver1": ["Повернутись додому та\n обміркувати отриману\n інформацію", "Murder_in_city", "castle109", "castle109_choice1.json"],
        "ansver2": ["Залишитись та перехилити\n ще декілька келихів", "Murder_in_city", "castle109", "castle109_choice2.json"]
    },

    "items": {
        "none": "False"
    }
}
    